topics = [
        "💼 Работа", "🎬 Кино", "🎵 Музыка", "📚 Книги", "🏀 Спорт", "🎮 Игры",
        "🍳 Кулинария", "✈️ Путешествия", "💻 Технологии", "🎨 Искусство",
        "🐶 Животные", "🌿 Природа", "🏋️ Фитнес", "🎭 Театр", "📺 Сериалы",
        "💰 Финансы", "🧠 Психология", "👶 Дети", "🚗 Авто", "🏠 Дом",
        "🎲 Настолки", "📷 Фото", "🎵 Концерты", "🍷 Виноделие", "🧘 Йога",
        "🚴 Велоспорт", "🎣 Рыбалка", "🏕️ Кемпинг", "🎨 Рисование", "🎹 Муз.инструменты",
        "🔭 Астрономия", "🧩 Головоломки", "🎲 Казино", "🏺 История", "🔬 Наука",
        "🌟 Астрология"
    ]

TOPICS_LIST = [
        "💼 Работа", "🎬 Кино", "🎵 Музыка", "📚 Книги", "🏀 Спорт", "🎮 Игры",
        "🍳 Кулинария", "✈️ Путешествия", "💻 Технологии", "🎨 Искусство",
        "🐶 Животные", "🌿 Природа",
        "🏋️ Фитнес", "🎭 Театр", "📺 Сериалы",
        "💰 Финансы", "🧠 Психология", "👶 Дети", "🚗 Авто", "🏠 Дом",
        "🎲 Настолки", "📷 Фото", "🎵 Концерты", "🍷 Виноделие",
        "🧘 Йога", "🚴 Велоспорт", "🎣 Рыбалка", "🏕️ Кемпинг", "🎨 Рисование",
        "🎹 Муз.инструменты", "🔭 Астрономия", "🧩 Головоломки", "🎲 Казино", "🏺 История", "🔬 Наука",
        "🌟 Астрология"
    ]

TOPICS_LIST = [
        "Деньги", "Чистота", "Одиночество",
        "Борьба", "Чтение", "Чай",
        "Недоверие", "Скорость", "Жара",
        "Участвовать","Юмор", "Радость",

        "Власть", "Бардак", "Шум",
        "Накопления", "Размышления", "Алкоголь",
        "Заказ еды", "Страх", "Жареное",
        "Наблюдать", "Брезгливость", "Терпение",

        "Слава", "Свобода", "Тишина",
        "Траты", "Кофе", "Доверие",
        "Готовка еды", "Холод", "Вареное",
        "Старадать", "Конфликт", "По фигу"
    ]
